Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-1396.html.tmx
Source language: nob
Languages: sme

source: Sametingets plenumsmøte november/desember 2006 - Sámediggi Sametinget
sme: Sámedikki dievasčoahkkin 2006 skábmamánus/juovlamánus - Sámediggi Sametinget

source: Sametingets plenumsmøte november/desember 2006
sme: Sámedikki dievasčoahkkin 2006 skábmamánus/juovlamánus

source: Sametingets plenumsmøte holdes på Sametinget og tar til kl. 09.00 tirsdag 28. november og avsluttes innen kl. 12.00 fredag 1. desember 2006.
sme: Sámedikki dievasčoahkkin dollojuvvo maŋŋebárgga skábmamánu 28. b. - bearjadaga juovlamánu 2. b. 2006 Kárášjogas.

source: Mandag 27. november er satt av til gruppemøter.
sme: Vuossárga skábmamánu 28. b. lea biddjojuvvon joavkočoahkkimiidda.

source: Før lunsj onsdag 29. november arrangerer møtelederskapet et mediaseminar for sametingets representanter.
sme: Ovdal gaskabeaivvi gaskavahku skábmamánu 29. b. lágida čoahkkinjođihangoddi mediaseminára Sámedikki áirasiidda.

source: Møtelederskapets forslag til saksliste:
sme: Čoahkkinjođihangoddi evttoha čuovvovaš áššelisttu:

source: - Sak 042/06 Konstituering
sme: - Ášši 042/06 Vuođđudeapmi

source: - Sak 043/06 Sametingsrådets beretning om virksomhet
sme: - Ášši 043/06 Sámediggeráđi doaibmadieđáhus

source: - Sak 044/06 Spørsmål til Sametingsrådet
sme: - Ášši 044/06 Gažaldagat Sámediggeráđđái

source: - Sak 045/06 Kunngjøring av nye saker
sme: - Ášši 045/06 Ođđa áššiid dieđiheapmi

source: - Sak 046/06 Sametingets budsjett 2007
sme: - Ášši 046/06 Sámedikki bušeahtta 2007

source: - Sak 047/06 Forslag til Varangerhalvøya og Seiland najsonalparker i Finnmark
sme: - Ášši 047/06 Várnjárgga ja Sievjju álbmotmeahcit Finnmárkkus - evttohus

source: - Sak 048/06 Videregående opplæring som aktør innen samfunns- og næringsutviklingen i Sápmi – drøfting
sme: - Ášši 048/06 Joatkkaoahpahus servodat- ja ealáhusovddideaddjin Sámis - digáštallanvuođđu

source: - Sak 049/06 Melding om internasjonale satsingsområder
sme: - Ášši 049/06 Sámediggeráđi dieđáhus riikkaidgaskasaš áŋgiruššansurggiid birra

source: - Sak 050/06 Høring - Staten og Den norske kirke NOU 2006:2
sme: - Ášši 050/06 Gulaskuddan - Stáda ja Norgga girku NAČ 2006:2

source: - Sak 051/06 Nasjonal helseplan (2007-2010)
sme: - Ášši 051/06 Nášonála dearvvasvuođaplána

source: - Sak 052/06 Retningslinjer for bruk av midler fra Sametinget til de politiske gruppene
sme: - Ášši 052/06 Njuolggadusat daid doarjagiid geavaheapmái maid Sámediggi juohká politihkalaš joavkkuide

source: - Sak 053/06 Søknad om permisjon fra tilskuddsstyret – Ann-Mari Thomassen
sme: - Ášši 053/06 Virgelohpi doaimmas doarjjastivrra miellahttun ja jođiheaddjin - Ann-Mari Thomassen

source: - Sak 054/06 Melding om Sametingsrådets politiske program 2006-2010 – drøfting
sme: - Ášši 054/06 Sámediggeráđi 2006-2009 áigodaga politihkalaš prográmma

source: - Sak 055/06 OL i Tromsø 2018
sme: - Ášši 055/06 Dálveolympiijagilvvut Romssas 2018
